export default [
    {
        "id": "464",
        "date": "2016-06-09",
        "title": "Comm title",
        "text": "С другой стороны, семантический разбор внешних противодействий предопределяет высокую востребованность переосмысления внешнеэкономических политик. Но укрепление и развитие внутренней структуры представляет собой интересный эксперимент проверки экспериментов, поражающих по своей масштабности и грандиозности. Современные технологии достигли такого уровня, что реализация намеченных плановых заданий способствует повышению качества существующих финансовых и административных условий.",
        "comments": [
            {   "id": "1",
                "user": "blabla",
                "text": "А также интерактивные прототипы призывают нас к новым свершениям, которые, в с сивного развития."
            },
            {   "id": "2",
                "user": "blabla3",
                "text": ""
                
            },
            {   "id": "3",
                "user": "blabla1",
                "text": "Имеется спорная точка зрения, гласящая примерно следующее: многие известные личности могут быть объединены в целые кластеры себе подобных. Не следует, однако, забывать, что консультация с широким активом требует определения и уточнения первоочередных требований. Для современного мира понимание сути ресурсосберегающих технологий однозначно определяет каждого участника как способного принимать собственные решения касаемо как самодостаточных, так и внешне зависимых концептуальных решений. В целом, конечно, современная методология разработки однозначно фиксирует необходимость соответствующих условий активизации."
            }

        ]


    },
    {
        "id": "4",
        "date": "2016-06-09",
        "title": "20 title",
        "text": "С другой стороны, семантический разбор внешних противодействий предопределяет высокую востребованность переосмысления внешнеэкономических политик. Но укрепление и развитие внутренней структуры представляет собой интересный эксперимент проверки экспериментов, поражающих по своей масштабности и грандиозности. Современные технологии достигли такого уровня, что реализация намеченных плановых заданий способствует повышению качества существующих финансовых и административных условий.С другой стороны, семантический разбор внешних противодействий предопределяет высокую востребованность переосмысления внешнеэкономических политик. Но укрепление и развитие внутренней структуры представляет собой интересный эксперимент проверки экспериментов, поражающих по своей масштабности и грандиозности. Современные технологии достигли такого уровня, что реализация намеченных плановых заданий способствует повышению качества существующих финансовых и административных условий.С другой стороны, семантический разбор внешних противодействий предопределяет высокую востребованность переосмысления внешнеэкономических политик. Но укрепление и развитие внутренней структуры представляет собой интересный эксперимент проверки экспериментов, поражающих по своей масштабности и грандиозности. Современные технологии достигли такого уровня, что реализация намеченных плановых заданий способствует повышению качества существующих финансовых и административных условий.С другой стороны, семантический разбор внешних противодействий предопределяет высокую востребованность переосмысления внешнеэкономических политик. Но укрепление и развитие внутренней структуры представляет собой интересный эксперимент проверки экспериментов, поражающих по своей масштабности и грандиозности. Современные технологии достигли такого уровня, что реализация намеченных плановых заданий способствует повышению качества существующих финансовых и административных условий.",
        "comments": [
            {   "id": "1",
                "user": "blabla",
                "text": "А также интерактивные прототипы призывают нас к новым свершениям, которые, в с сивного развития."
            },
            {   "id": "2",
                "user": "blabla3",
                "text": ""
                
            },
            {   "id": "3",
                "user": "blabla1",
                "text": "Имеется спорная точка зрения, гласящая примерно следующее: многие известные личности могут быть объединены в целые кластеры себе подобных. Не следует, однако, забывать, что консультация с широким активом требует определения и  необходимость соответствующих условий активизации."
            }

        ]


    }
]